[
    {   
        "happyHours": "Капкейк Круша + чай/кафе (по Ваш избор)",
        "hour": "7:15 - 9:15 AM / 14:00 - 16:00",
        "descr": "Парченца прясна круша, забъркани в класическо ванилово кексово тесто, изпечено веднага. Нежната и лека глазура от чийзкрем!",
        "happyPrice": "$ 2.00"
    },
    {
        "happyHours": "Капкейк Пияна череша + чай/кафе (по Ваш избор) +",
        "hour": "7:15 - 9:15 AM / 14:00 - 16:00",
        "descr": "Правим тва кексче, като издълбаваме класически какаов капкейк и го напояваме с кубински ром Bacardi Carta Blanca. После пълним със сладко от цели черни череши. Глазурата е чийзкрем с датско крема сирене",
        "happyPrice": "$ 2.00"
    },
    {
        "happyHours": "Капкейк Шоколадово какао с лешници",
        "hour": "7:15 - 9:15 AM / 14:00 - 16:00",
        "descr": "Ударна доза какао и шоколад! Какаово кексче с пълнеж от кадифен шоколадов ганаш и маслена какаова глазура. Декорираме го с разтопен шоколад и поръсваме смело с натрошени лешници.",
        "happyPrice": "$ 2.00"
    },
    {
        "happyHours": "Капкейк Портокал и шоколад",
        "hour": "7:15 - 9:15 AM / 14:00 - 16:00",
        "descr": "В този капкейк сме сложили ароматни портокалови корички и парченца белгийски шоколад. Финият цитрусов аромат и вкус се потапят в блаженството на шоколада и когато всичко това завършва с легендарната ни какаова глазура.",
        "happyPrice": "$ 2.00"

    },        
    {
        "happyHours": "Капкейк Кестени в ром и какао",
        "hour": "7:15 - 9:15 AM / 14:00 - 16:00",
        "descr": "Взехме равни части много вкусна кестенова паста и високомаслено крема сирене. Добавихме ром и смесихме до получаването на пухкав и ароматен крем. После напълнихме с него класически Капкейк Какао, сложихме нежна чийзкрем глазура и декорирахме с лъжичка от кестеновия крем. Поръсихме с какао.",
        "happyPrice": "$ 2.00"
    },       
    {
        "happyHours": "Капкейк Череша и кокос",
        "hour": "8:00 - 10:00 AM / 14:00 - 16:00",
        "descr": "Комбинираме любимото си сладко от цели черни череши с кокос. Ако обичаш кокос и искаш да се потопиш в малко черешово лято - това е твоят вкус.",
        "happyPrice": "$ 2.00"
    },       
    {
        "happyHours": "Капкейк Ягода",
        "hour": "8:00 - 10:00 AM / 14:00 - 16:00",
        "descr": "Неустоимият капкейк с пълнеж от ягодово сладко с цели плодове с класическа ванилова основа и глазура от чийзкрем. Леко, плодово и много вкусно, декорирано с къдрици от бял белгийски шоколад с аромат на ягода.",
        "happyPrice": "$ 2.00"
    }
]