[
    {
        "img": "images/salt_rec_img/sandwich.jpg",
        "products": "4 хлебчета <br> 1 авокадо <br> 4 листа зелена салата <br> 4 листа зелена салата <br> <u>за кюфтето:</u> <br> 500 г филе от сьомга без кожа <br> 50 г галета или трохи от сухар <br> 2 белтъка <br> 2 скилидки чесън <br> 1 парче пресен джинджифил около 5 см нарязан <br> 3 стръка пресен лук нарязани <br> <u>за салатата:</u> <br> 1 малка зелка нарязана на тънки ивички <br> 1 краставица <br> 100 г кълнове от ряпа лук или броколи <br> 3 моркова нарязани на лентички <br> 3 стръка пресен лук <br> <u>за дресинга:</u> <br> 2 с. л. черен сусам запечен на сух тиган <br> 1 с. л. оризов оцет <br> 1/2 с.л. сусамово олио <br> маринован джинджифил <br> соев сос <br> захар сол черен пипер кора от лайм на вкус",
        "make_it": "1.За палачинките яйцата се разбиват леко. Млякото се разбърква с брашното. Прибавя се към яйцата и се посолява. Изпичат се 8 тънки палачинки само от едната страна. 2.Маслото и зехтинът се загряват заедно. Слагат се празът манатарките и мащерката и се разбъркват на умерен огън 5-6 мин. Добавя се пюрето от тиква сол и черен пипер разбърква се и се налива млякото. Оставя се да поври 3-4 мин. и се добавя половината от настъргания пармезан. 3.Палачинките се напълват и се навиват на рула. Слагат се в намаслена тавичка и се поръсват с останалия пармезан. Отгоре може да се сложат бучици масло. Запича се за 15 мин. във фурна загрята до 200˚ С."
    },
    {
        "img": "images/salt_rec_img/solena_palachinka.jpg",
        "products": "за палачинките: <br> 4 яйца <br> 4 с. л. прясно мляко <br> 4 с. л. брашно <br> 1/2 ч. л. сол <br> 1 ч. л. масло <br> за пълнежа: <br> 1 с. л. масло <br> 2 с. л. зехтин <br> 1 стрък праз или лук ситно нарязани <br> 200 г манатарки <br> 3 стръка мащерка <br> 500 г печена пасирана тиква <br> 200 мл прясно мляко <br> 100 г настърган пармезан или кашкавал <br>  сол и черен пипер на вкус <br>",
        "make_it": "1.За палачинките яйцата се разбиват леко. Млякото се разбърква с брашното. Прибавя се към яйцата и се посолява. Изпичат се 8 тънки палачинки само от едната страна. 2.Маслото и зехтинът се загряват заедно. Слагат се празът манатарките и мащерката и се разбъркват на умерен огън 5-6 мин. Добавя се пюрето от тиква сол и черен пипер разбърква се и се налива млякото. Оставя се да поври 3-4 мин. и се добавя половината от настъргания пармезан. 3.Палачинките се напълват и се навиват на рула. Слагат се в намаслена тавичка и се поръсват с останалия пармезан. Отгоре може да се сложат бучици масло. Запича се за 15 мин. във фурна загрята до 200˚ С."
    },
    {
        "img": "images/salt_rec_img/sufle_blue_cheese.jpg",
        "products": "50 г масло <br> 400 мл прясно мляко <br> 50 г пармиджано настъргано <br> 100 г френско синьо сирене <br> 4 белтъка <br> 1 щипка лимонена киселина <br> <u>за формичките:</u> <br> 1 с. л. масло <br> 3 с. л. галета",
        "make_it": "1.Формичките се намазват с масло и се поръсват с галета. 2.Маслото се загрява, слага се брашното и се разбърква на тих огън 2-3 мин. Налива се млякото при непрекъснато разбъркване, докато се сгъсти. В горещия сос се слагат двата вида сирене, за да се разтопят. 3.Белтъците се разбиват с киселината на твърд сняг и внимателно се добавят към соса. Сипва се във формите и се слагат за 13 - 15 мин. във фурна, загрята на 200° С, докато се зачервят и се надигнат добре. Сервират се веднага."
    },
    {
        "img": "images/salt_rec_img/buter_cheese_ham.jpg",
        "products": "500 г бутертесто <br> 2 твърдо сварени яйца <br> 1/2 ч. ч. зелени маслини с чушка <br> 100 г ситно нарязана шунка <br> 3 с. л. настърган кашкавал <br> 1 жълтък за намазване",
        "make_it": "1.Фурната се загрява до 220° С. Смесват се нарязаните на ситно яйца, нарязаните маслини, кашкавала и шунката. 2.От тестото се изрязват кръгове с диаметър 10 см. В центъра на всеки кръг се слага по малко от плънката, сгъва се на две и се залепя, като се притиска в краищата с вилица. Баничките се намазват с жълтък и се пекат 15 - 20 мин. върху хартия за печене или в намаслена тавичка. Най-вкусни са топли, затова могат да се приготвят и един ден по-рано и да се запекат преди сервиране."
    }
]


























